{
  "text": {
    "hey": 70,
    "hello": 69,
    "hi": 71,
    "there": 151,
    "good": 61,
    "morning": 90,
    "evening": 45,
    "afternoon": 4,
    "buddy": 18,
    "team": 146,
    "greetings": 64,
    "howdy": 74,
    "everyone": 46,
    "what": 168,
    "s": 126,
    "up": 158,
    "friend": 57,
    "bye": 21,
    "goodbye": 62,
    "see": 129,
    "you": 177,
    "later": 82,
    "night": 99,
    "cu": 33,
    "catch": 24,
    "take": 143,
    "care": 23,
    "have": 67,
    "a": 0,
    "nice": 98,
    "day": 36,
    "around": 10,
    "talk": 144,
    "to": 154,
    "soon": 135,
    "ya": 174,
    "yes": 176,
    "y": 173,
    "indeed": 78,
    "of": 104,
    "course": 32,
    "that": 149,
    "sounds": 136,
    "correct": 31,
    "absolutely": 2,
    "sure": 141,
    "definitely": 37,
    "yeah": 175,
    "right": 124,
    "perfect": 112,
    "no": 100,
    "n": 92,
    "never": 94,
    "i": 76,
    "don": 42,
    "t": 142,
    "think": 152,
    "so": 132,
    "like": 84,
    "way": 166,
    "not": 102,
    "really": 121,
    "nope": 101,
    "nah": 93,
    "at": 11,
    "all": 5,
    "disagree": 39,
    "want": 164,
    "great": 63,
    "amazing": 7,
    "wonderful": 172,
    "am": 6,
    "feeling": 52,
    "very": 162,
    "super": 140,
    "stoked": 139,
    "extremely": 49,
    "excellent": 48,
    "fantastic": 50,
    "awesome": 12,
    "today": 155,
    "m": 86,
    "in": 77,
    "mood": 89,
    "everything": 47,
    "is": 81,
    "my": 91,
    "was": 165,
    "horrible": 72,
    "sad": 127,
    "feel": 51,
    "well": 167,
    "disappointed": 40,
    "unhappy": 157,
    "down": 43,
    "upset": 160,
    "okay": 106,
    "terrible": 148,
    "bad": 13,
    "are": 9,
    "bot": 17,
    "human": 75,
    "talking": 145,
    "show": 130,
    "me": 88,
    "ongoing": 107,
    "projects": 117,
    "currently": 35,
    "active": 3,
    "do": 41,
    "any": 8,
    "under": 156,
    "construction": 29,
    "sites": 131,
    "which": 170,
    "progress": 116,
    "tell": 147,
    "about": 1,
    "your": 178,
    "developments": 38,
    "current": 34,
    "real": 120,
    "estate": 44,
    "building": 19,
    "now": 103,
    "upcoming": 159,
    "future": 59,
    "new": 95,
    "launching": 83,
    "coming": 25,
    "next": 96,
    "plans": 114,
    "residential": 123,
    "or": 108,
    "commercial": 26,
    "planned": 113,
    "for": 55,
    "the": 150,
    "completed": 28,
    "finished": 53,
    "sold": 133,
    "out": 109,
    "properties": 118,
    "past": 111,
    "fully": 58,
    "booked": 15,
    "ventures": 161,
    "where": 169,
    "head": 68,
    "office": 105,
    "main": 87,
    "location": 85,
    "can": 22,
    "visit": 163,
    "ng": 97,
    "rathi": 119,
    "realty": 122,
    "who": 171,
    "owner": 110,
    "founded": 56,
    "company": 27,
    "runs": 125,
    "group": 65,
    "how": 73,
    "contact": 30,
    "sales": 128,
    "speak": 137,
    "someone": 134,
    "buying": 20,
    "give": 60,
    "info": 79,
    "booking": 16,
    "process": 115,
    "book": 14,
    "flat": 54,
    "steps": 138,
    "involved": 80,
    "guide": 66,
    "through": 153
  },
  "intent": {
    "greet": 11,
    "goodbye": 10,
    "affirm": 0,
    "deny": 9,
    "mood_great": 12,
    "mood_unhappy": 13,
    "bot_challenge": 8,
    "ask_ongoing_projects": 4,
    "ask_upcoming_projects": 7,
    "ask_completed_projects": 2,
    "ask_head_office": 3,
    "ask_owner": 5,
    "ask_sales_contact": 6,
    "ask_booking_process": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_affirm": 12,
    "utter_ask_booking_process": 13,
    "utter_ask_completed_projects": 14,
    "utter_ask_head_office": 15,
    "utter_ask_ongoing_projects": 16,
    "utter_ask_owner": 17,
    "utter_ask_sales_contact": 18,
    "utter_ask_upcoming_projects": 19,
    "utter_cheer_up": 20,
    "utter_deny": 21,
    "utter_did_that_help": 22,
    "utter_goodbye": 23,
    "utter_greet": 24,
    "utter_happy": 25,
    "utter_iamabot": 26,
    "utter_mood_great": 27,
    "utter_mood_unhappy": 28
  },
  "action_text": null,
  "intent_response_key": null
}